import { Container } from '@mui/system'
import React from 'react'

const Plan = () => {
  return (
    <Container>
      <h1>سلام وقت بخیر
        من جونیورم و باMUI در این حد که 0 تا 100 رو بزنم باهاش کار نکرده بودم 
        هر چی کد زدم همه رو از داکیومنت خوندم وپیاده سازی کردم همین روز آخری وقت شد بشینم پای این تسک اگر یکم نا مرتبن یا کامیت نزدم یا کامنت ننوشتم چون دیدم نمیرسم :)<br/>
        این که دیر اقدام کردم رو نذارید پای تنبلی چون شهرستان بودم و همچنین ساعت10 وقتی فیلم رو دیدم فهمیدم باید Tab داشته باشه ویکمم دیر شد.
        <br/>
            ان شالله که بتونیم همکاری کنیم:) 

      </h1>

    </Container>
  )
}

export default Plan